[FILE]
ANSICP=1251
Author=Artem Izmaylov
Help=AIMP-ru.chm
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000040030000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000001032E0163BE5163BE51637DF1536DC1433D91430D5122DD1122DD11029CF0E27C90D22C60B20C2091CBF0719BE0B10A4153EEB2F60FF3666FF3666FF3566FF2F60FF2E5EFF2758FF2152FF1A4CFF1448FF1640EF0A3FFA0A3FFA1032E00416BE1640EF3B6CFF4372FF4271FF3E6EFF3A6CFF3566FF2E5EFF2859FF2152FF1A4EFF1448FF1446FF0D40FF073BFF0417C00D42FF326BFF3C73FF3B72FF326BFF2B65FF2B65FF245DFF1C58FF1550FF0F4AFF0844FF023EFF003AFF003AFF0416CF1430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D5122DD10B10A4B5682ACF812AD5872AD5872AD5872AD5872AD5872AD5872AD5872ACF812ACB7E2AC6792AC2752ABB6E2AAF6024883D29CE6C06EA8300F38C00F78E00FA9100FA9300F99100F38C00EF8800EA8300E98000E27A00DD7400D97200CE6B06AD4804CE6C06EA8300F28A00F78E00FA9300FD9600F99100F38C00EF8800EA8300E67E00E27A00DD7400D97200CE6B06AD4804CF812AE49837E99C37EDA038F5A838F5A838F5A838E99C37E99C37E49837DE9135D5872AD5872AD5872ACB7E2AAF6024B6B6B6E9EFF7EEF5FCF2F8FFF5FBFFF4FAFFF4FAFFF0F6FEEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD4DBE1CBCFD6929292CBCFD6E9EFF7EEF5FCF2F8FFF4FAFFF5FBFFF4FAFFF2F8FFEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD8DEE5CBCFD6A9AEB3CFCFCFEBEBEBF2F2F2F6F6F6FAFAFAFBFBFBFAFAFAF4F4F4F1F1F1EBEBEBE9E9E9E3E3E3DEDEDED9D9D9D2D2D2B0B0B0CFCFCFE9E9E9EEEEEEF1F1F1F3F3F3F6F6F6F3F3F3EEEEEEEAEAEAE9E9E9E3E3E3DEDEDED9D9D9D2D2D2CCCCCCB0B0B0C9C9C9D2D2D2CFCFCFCFCFCFCFCFCFCFCFCFCCCCCCC8C8C8C5C5C5C4C4C4C1C1C1BCBCBCBCBCBCB8B8B8B3B3B3AAAAAA000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1049
Name=Русский (RU)
VersionID=4001

[About]
B1=Закрыть
Caption=О программе
L1=Поддержка:
L2=Автор:
L4=Дизайн:
L5=Лицензионное соглашение
L6=История изменений

[Actions]
EqualizerFrame=Эквалайзер
Form.DockTo=Прикрепить
Form.DockToEdges=к левому краю экрана|к правому краю экрана|к верхнему краю экрана|к нижнему краю экрана
Form.DoMaximize=Развернуть на весь экран
Form.Maximize=Развернуть|Восстановить
Form.Minimize=Свернуть
Form.Pin=Закрепить окно
Form.StayOnTop=Поверх всех окон
Form.Undock=Обычный режим
Form.Visible=%s - показать|%s - скрыть
PlaylistFrame=Плейлист
QuickSearch=Быстрый поиск
Tabs.ScrollDown=Прокрутить вкладки назад
Tabs.ScrollUp=Прокрутить вкладки вперёд
Visuals.VisualMenu=Список визуализаций

[AddLinkDialog]
btnOk=ОК
Caption=Добавление ссылки
lbLink=Ссылка на поток:
lbName=Отображаемое имя:

[AIMP]
acCopyTo=Копировать в...
acMoveTo=Переместить в...
acFormsTogglePlaylistVisibility=Плейлист
acFormsTogglePlaylistVisibility.h=Показать/скрыть плейлист
acHelp=Справка
acMainAddFiles.h=Добавить файлы
acMainAddFiles=Файлы
acMainAddFolder.h=Добавить папки
acMainAddFolder=Папки
acMainAddPlaylist.h=Добавить плейлист
acMainAddPlaylist=Плейлист
acMainAddURL.h=Добавить ссылку
acMainAddURL=Ссылку
acMainBookmarksManager=Менеджер закладок
acMainDSPManager=Менеджер звуковых эффектов
acMainDSPManagerCrossMixing=Менеджер звуковых эффектов: настройки сведения треков
acMainDSPManagerEQ=Менеджер звуковых эффектов: эквалайзер
acMainDSPManagerVolumeNormalization=Менеджер звуковых эффектов: нормализация громкости
acMainExit.h=Выйти из программы
acMainMinimize.h=Свернуть/развернуть
acMainOpenFiles.h=Открыть файл(ы)
acMainOpenFiles=Открыть файлы
acMainOpenFolder=Открыть папку
acMainOpenPlaylist.h=Импортировать плейлист
acMainOpenPlaylist=Импортировать плейлист
acMainStayOnTop=Поверх всех окон
acMLGroupingTreeDeleteSelected=Удалить из базы данных
acMLPlayFiles=Воспроизвести
acMLTableDeleteSelected=Удалить выбранные файлы из базы данных
acMLTableSendFilesToActivePlaylist=Добавить в активный плейлист
acMLReloadTagsForAllFiles=Перечитать теги у всех файлов
acMLReloadTagsForSelectedFiles=Перечитать теги у выбранных файлов
acMLLabelsDialog=Метки...
acMLMissedFiles=Перемещённые файлы...
acMLCompressDB=Сжать базу данных
acMLMakeReport=Отчёт...
acMLDeleteAll=Удалить все файлы из базы данных
acOpenFolder=Открыть папку
acOptionHotkeys.h=Настройка горячих клавиш
acOptionHotkeys=Горячие клавиши
acOptionLangs.h=Настройка языка интерфейса
acOptionLangs=Язык интерфейса
acOptionPlugins.h=Настройка плагинов
acOptionPlugins=Плагины
acOptions=Настройки
acOptionShutdown.h=Настройка планировщика
acOptionShutdown=Планировщик
acOptionSkins.h=Настройка интерфейса
acOptionSkins=Обложки
acPlayableFileCopyFileToClipboard.h=Копировать файл в буфер обмена
acPlayableFileCopyInfoToClipboard.h=Копировать информацию о файле в буфер обмена
acPlayableFileDeletePhysically=Удалить проигрываемый файл с диска
acPlayableFileCopyToLastPath.h=Копировать проигрываемый файл в последнюю выбранную папку
acPlayableFileShowFileInfo=Информация о текущем треке
acPlayableFileToggleSwitchInPlaylist.h=Проигрываемый трек (вкл/выкл)
acPlayerJumpToTime=Перейти к времени
acPlayerNextTrack=Следующий трек
acPlayerPlayPause=Старт/пауза
acPlayerPrevTrack=Предыдущий трек
acPlayerRadioCapture=Запись радио
acPlayerRepeat=Повтор трека
acPlayerRepeatPartAB=Повтор отрезка "А-Б"
acPlayerSeekBackward.h=Немного перейти назад
acPlayerSeekForward.h=Немного перейти вперёд
acPlayerShuffle=Случайный трек
acPlayerStop.h=Остановить воспроизведение
acPlayerStopAtEnd.h=Остановить воспроизведение после текущего трека
acPlayerVolumeDown.h=Громкость: уменьшить
acPlayerVolumeMute.h=Звук: вкл/выкл
acPlayerVolumeMute=Звук
acPlayerVolumeUp.h=Громкость: увеличить
acPlaylistAddSelectedToBookmarks.h=Добавить закладку
acPlaylistAddSelectedToQueue=Добавить в очередь
acPlaylistClose=Закрыть плейлист
acPlaylistCloseOthers=Закрыть другие плейлисты
acPlaylistCopySelectedToClipboard=Копировать выбранные файлы в буфер обмена
acPlaylistFindInML=Найти в фонотеке
acPlaylistDeleteAll=Очистить плейлист
acPlaylistDeleteDuplicates=Удалить повторяющиеся файлы
acPlaylistDeleteNonExists=Удалить несуществующие файлы
acPlaylistDeleteNonSelected=Удалить все файлы, кроме выбранных
acPlaylistDeleteSelected=Удалить выбранные файлы
acPlaylistDeleteSelectedPhysically=Удалить выбранные файлы с диска
acPlaylistDeleteSwitchedOff=Удалить отключённые файлы
acPlaylistDeleteSwitchedOffPhysically=Удалить отключённые файлы с диска
acPlaylistFindNewFiles=Поиск новых файлов
acPlaylistFocusedItemShowQTE=Информация о треке
acPlaylistInsertAfterPlayingItem=Поставить после проигрываемого
acPlaylistInsertToQueueBeginning=Добавить в начало очереди
acPlaylistNew=Новый плейлист
acPlaylistNext.h=Следующий плейлист
acPlaylistPlayFocusedItem.h=Воспроизвести выбранный трек
acPlaylistPlayFocusedItem=Воспроизвести
acPlaylistPlayPrevious=Проиграть прошлый плейлист
acPlaylistPrev.h=Предыдущий плейлист
acPlaylistReloadFromPreimage=Перечитать данные из прообраза
acPlaylistRemoveSelectedFromQueue=Удалить из очереди
acPlaylistRename=Переименовать плейлист
acPlaylistReverse.h=Сортировка: инвертировать
acPlaylistReverse=Инвертировать
acPlaylistSave=Экспорт плейлиста
acPlaylistSortByArtist=Сортировка по исполнителю
acPlaylistSortByDuration=Сортировка по длительности
acPlaylistSortByFileName=Сортировка по папкам
acPlaylistSortByTitle=Сортировка по заголовку
acPlaylistSortRandomize.h=Сортировка: перемешать
acPlaylistSortRandomize=Перемешать
acQueueClear=Очистить очередь
acQueueManager=Менеджер очереди
acSearchAdvanced=Расширенный поиск
acSearchQuick=Быстрый поиск
acSendToAudioConverter.h=Отправить в аудиоконвертер
acSendToAudioConverter=Аудиоконвертер
acSendToTagEditor.h=Отправить в расширенный редактор тегов
acSendToTagEditor=Редактор тегов
acUtilsAudioConverter=Аудиоконвертер
acUtilsAudioLibrary=Фонотека
acUtilsTagEditor=Редактор тегов
acVisualFullScreen.h=Полноэкранный режим визуализации
acVisualFullScreen=Полноэкранный
acVisualNext.h=Следующая визуализация
acVisualNormal.h=Нормальный режим визуализации
acVisualNormal=Нормальный
acVisualPrev.h=Предыдущая визуализация
CategoryMenu=Категория
CategoryOptions=Настройка
ClearPls=Очистить плейлист
CM_DEL=Удалить из плейлиста
CM_SEL=Выделить файлы
CountLabel.h=Число файлов в плейлисте
ItmEQPos=Отображать эквалайзер слева
LengthLabel.h=Общая длительность плейлиста
miCountdown=Обратный отсчет времени
miMLCreateDynPlaylist=Создать смарт-плейлист
miMLReload=Обновить...
miMLManageDB=База данных
miMLGroupingPreset=Группировка
miMLGroupingPresetAdd=Добавить...
miMLGroupingPresetEdit=Редактировать...
miMLGroupingPresetRemove=Удалить
miMLLabelsInclude=Назначить метку
miMLLabelsExclude=Исключить метку
miPlaylistNewSmart=Новый смарт-плейлист
miPersonalSettings=Индивидуальные настройки
miReadOnly=Заблокировать от изменений
miSelectAll=Выбрать все файлы
miSelectNone=Убрать выделение с файлов
miSelectPls=Выбрать плейлист
miSortByPatternOptions=Настройки
N6=Пересканировать теги
N20=Очередь
N22=Трей
N31=Режим визуализации
N35=Показать окно
N36=Эквалайзер
N37=Окно визуализации
N38=(скрыть все)
N40=Визуализация
N41=Обложки
N43=Справка
N47=Выход
N56=Утилиты
N70=Приостановить работу глобальных горячих клавиш
N75=Утилиты
N79=Показать текущий
N80=Загрузить настройку
N81=Сохранить настройку
N83=Сбросить настройки всех эффектов
N84=Сбросить настройки эквалайзера
N85=Свернуть все
N86=Развернуть все
N90=Плеер
N91=Старт/Пауза
N92=Стоп
N93=Добавить файлы
N95=Предыдущий трек
N96=Следующий трек
N98=Громкость
N114=Объединить с одноимёнными категориями
N115=Объединить все одноимённые категории
pmAdd.h=Меню добавления файлов/папок
pmDelete.h=Меню удаления файлов
pmEqualizer.h=Настройки эквалайзера
pmMainMenu.h=Главное меню
pmManagePlaylist.h=Управление плейлистами
pmMisc.h=Меню "Разное"
pmMLMainMenu.h=Главное меню - фонотека
pmPlaylistList.h=Список плейлистов
pmQuickOptions.h=Быстрые настройки
pmSorting.h=Меню сортировки файлов
pmMLDelete.h=Меню удаления файлов
pmMLGroupingPresets.h=Преднастройки дерева группировки
pmMLLabels.h=Меню управления метками
pmMLMisc.h=Меню "Разное"
pmUtilities.h=Утилиты
miSendToPlaylist=Отправить в другой плейлист
miMLTableSendToPlaylist=Отправить в плейлист
SentToNewPLS=В новый плейлист
SizeLabel.h=Размер файлов в плейлисте
TCFixFloat=Зафиксировать информационную панель
TL=Экспорт треклиста
TrayCotnrol=Показывать мини-плеер

[AIMPML]
Added=Добавлен
AlbumArtist=Исполнитель альбома
Album=Альбом
Artist=Исполнитель
Bitrate=Битрейт
BPM=BPM
Channels=Кол-во каналов
Composer=Композитор
Copyrights=Авторские права
DiskNumber=Диск №
Duration=Длительность
FileFormat=Формат
FileName=Имя файла
FileSize=Размер файла
Genre=Жанр
Labels=Метки
LastPlayback=Последнее проигрывание
PlaybackCount=Кол-во проигрываний
Publisher=Издатель
Rating=Рейтинг
SampleRate=Частота
Title=Заголовок
TrackNumber=Трек №
URL=Ссылка
UserMark=Оценка
Year=Год

[AIMPML.Controls]
None=(не задано)
SetNewLabel=Новая метка...
ShowAll=(показать все)
UnsetAllLabels=Исключить все метки

[AIMPML.Reports]
Common=Статистика
AlbumCount=Кол-во альбомов:
ArtistCount=Кол-во исполнителей:
TrackCount=Кол-во треков:
GenreCount=Кол-во жанров:
FavoriteAlbums=Любимые альбомы (Топ %d)
FavoriteArtists=Любимые исполнители (Топ %d)
FavoriteGenres=Любимые жанры (Топ %d)
FavoriteTracks=Любимые песни (Топ %d)
L1=Кол-во проигрываний
L2=Кол-во треков
L3=Затрачено времени (~)
L4=Исполнитель
L5=Прослушано
L6=Всего

[AIMPMLMonitoringSettingsDialog]
Caption=Фонотека - мониторинг файлов
acAdd=Добавить
acDeleteAll=Удалить все
acDeleteSelected=Удалить выбранные
acUpdate=Обновить
btnClose=Закрыть
cbMinFD=Если длительность меньше:
cbMinFS=Если размер меньше:
cbScanOnStartup=Поиск изменений при запуске программы
cbTrackChanges=Отслеживать изменения во время работы программы
GB1=Мониторинг
GB2=Во время обновления
CB1=Искать перемещённые и/или переименованные файлы
CB2=Удалять несуществующие файлы из базы данных
CB3=Перечитать теги
gbFiltBy=Пропускать файл
L1=Если он имеет расширение:
L2=Нажмите кнопку "обновить", чтобы обновить содержимое базы данных фонотеки
pcpFolders=Папки
pcpSettings=Настройки

[AIMPMLMonitoringSettingsDialog.tlPaths]
c[0]=Папка
c[1]=Подпапки

[AIMPMLGroupingPresetEditDialog]
Caption=Шаблон группировки
L1=Автоимя
L2=Группировка по полям
L3=Фильтр данных
lbName=Имя
lvAvailable=Доступные поля
lvGroup=Используемые поля
btnEditFilter=Настройка...
btnClearFilter=Очистить

[AIMPMLMissedFilesDialog]
Caption=Управление перемещёнными файлами
acApply=Применить к отмеченным
acRemoveSelected=Удалить выбранные из БД
acReplace=Заменить путь к файлу...
acFind=Поиск...

[AIMPMLMissedFilesDialog.tlMissedFiles]
c[0]=Отсутствующий файл 
c[1]=Предложенный на замену файл
c[2]=Степень соответствия

[AIMPMLLabelsDialog]
Caption=Метки
C1=Назначенные метки
C2=Доступные метки
L1=Введите имя метки
L2=Добавить
btnOK=ОК
btnCancel=Отмена
acMoveLeft=Назначить метку
acMoveRight=Убрать метку
acRename=Переименовать метку
acRemove=Удалить метку
miSetToAll=Назначить всем файлам
miUndoSetToAll=Отменить: назначить всем файлам

[AIMPMLFilterEditorDialog]
Caption=Настройка фильтра
L1=Правила выборки данных
cbLimit=Максимальное кол-во объектов:
cbSortBy=Сортировка:
btnCancel=Отмена
btnOK=ОК

[AIMPMLFilterEditorDialog.FilterControl]
C=Добавить правило
G=Добавить группу
R=Удалить
Op0=равно
Op1=не равно
Op2=между
Op3=меньше
Op4=меньше или равно
Op5=больше
Op6=больше или равно
Op7=содержит
Op8=начинается с
Op9=заканчивается на

[AIMPMLPreimageDialog]
Caption=Смарт-плейлист - фонотека

[AIMPSendToDialogForm]
cbDefault=Принять по умолчанию
gbAdditionals=Дополнительные файлы
gbPath=Целевая папка
gbRename=Переименовать по шаблону
lbAdditionals=Файлы, которые будут скопированы в целевую папку вместе с основными.\n; - разделитель, * - неизвестная часть имени файла
cbSaveStructure=Сохранять структуру папок
L1=Копировать|Переместить
L2=Копировать в|Переместить в
L3=Параметры копирования|Параметры перемещения

[ATEAutoTagForm]
c[0]=Имя файла
c[1]=Альбом
c[2]=Исполнитель
c[3]=Жанр
c[4]=Название
c[5]=Номер трека
c[6]=Год
C1=До изменений
C2=После изменений
Caption=Заполнение тегов на основе имени файла

[ATEChangeRegisterDialog]
Caption=Изменение регистра / Транслитерация
CB1=Теги:
GB1=Действия
L1=Регистр:
L2=Транслитерация:
L3=Поля:

[ATEForm]
A1=Автонумерация (%s)
A2=Переименование
A3=Привести к виду "%s"
A4=Применить к файлам
A9=Пропускать уже проанализированные файлы
acEdit=Редактировать все поля
aSave=Сохранить
aTag.h=Автозаполнение
B1.h=Изменение регистра / транслитерация
B5=Обновить теги
btnBPM.h=Количество ударов в минуту
btnRG.h=ReplayGain
Caption=AIMP - Расширенный редактор тегов
cbSubFolders=С подпапками
lbNoData=(нет данных для отображения)
miBPMAnalyze=Анализировать выбранные
miDelete=Удалить
miDeletePhys=Удалить физически
miGroupBy=Группировка
miGroupByFolder=По родительской папке
miGroupByNone=Без группировки
miJumpTo=Перейти к папке...
miNumCfm=Запрашивать подтверждение
miRgAlbum=Анализировать выбранные: как один альбом
miRgFile=Анализировать выбранные: без учёта альбома
miRgMAlbum=Анализировать выбранные: определять альбом по тегам
miRgRemove=Удалить информацию о ReplayGain из тегов
miSoundOut=Настройки воспроизведения
TM0=Файлы на диске
TM1=Файлы, добавленные пользователем

[ATEForm.lvTable]
c[0]=№
c[1]=Диск №
c[2]=Имя файла
c[3]=Название
c[4]=Исполнитель
c[5]=Альбом
c[6]=Год
c[7]=Жанр
c[8]=Битрейт
c[9]=Длительность
c[10]=Формат
c[11]=Обложка
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Размер

[ATERenameForm]
btnRename=Переименовать
Caption=Параметры переименования
CB1=С учётом регистра
CB2=Работать с копией файла
GB1=Переименовывать файлы по шаблону
GB2=Перемещать файлы в выбранную папку
GB3=Поиск и замена
GB4=Регистр
GB5=Транслитерация
L1=Найти:
L2=Для сортировки по папкам вы можете использовать символ "\" (%Y\%A - %T)
L3=Заменить на:

[ATESaveParams]
Caption=Параметры сохранения

[AutoTag]
bOk=ОК
Caption=Автозаполнение
CB1=Не заполнять поле, если оно уже содержит значение

[BookmarkEditDialog]
btnOk=Сохранить
Caption=Редактор закладок

[BookmarksManagerDialog]
acItemAddFile=Добавить: Файл
acItemAddFolder=Добавить: Папку
acItemAddLink=Добавить: Ссылку
acItemEdit=Редактировать
acItemRemove=Удалить
B1=Добавить в плейлист
B2=Воспроизвести
btnAdd=Добавить
btnClose=Закрыть
Caption=Управление закладками

[BookmarksManagerDialog.lvItems]
c[0]=Название
c[1]=Путь к файлу / папке
c[2]=Позиция
c[3]=Заметки

[CommonDialogs]
B1=ОК
B2=Отмена
B3=Новая папка
L1=Выбор папки
L2=С подпапками
SA=Выбрать все
SN=Убрать выделение

[ConfirmDialog]
B1=Заменить
B2=Заменить все
B3=Пропустить
B4=Пропустить все
B5=Переименовать
B6=Отмена
Caption=Замена
gbFile1=Заменить файл
gbFile2=Новым файлом

[CONTEXT]
0=Открыть в AIMP
1=Воспроизвести
2=Добавить в плейлист
3=Добавить в очередь
4=Добавить в закладки
5=Редактировать теги
6=Конвертировать в другой формат

[Converter]
actAddFiles=Добавить файлы
actAddFolders=Добавить папки
actAddPlaylist=Добавить плейлист
actDeleteAll=Очистить
actDeleteSelected=Удалить выбранные
bAdd.h=Добавление файлов/папок
bDelete.h=Удаление файлов
bQuickOptions.h=Настройки
bSettings=Настройки
bStart=Старт
bStop=Остановить
Caption=AIMP - Аудиоконвертер
csCancel=Отменено
csDone=Готово
csError=Ошибка
csWaiting=Ожидание
lbEncoder=Формат:
lbMode=Режим кодирования
lbTargetFileName=Переименовать файл:
lbTargetFolder=Перемещать в:
lbTimeElapsed=Прошло:
lbTimeLeft=Осталось:
lbTotalProgress=Общий прогресс:
miDeleteSource=Удалять исходный файл после успешной конвертации
miSavePathStructure=Сохранять структуру папок при перемещении файла
miShutdownWhenDone=Выключение компьютера по окончании конвертации
miUncheckSuccessful=Убирать отметку с файла после успешной конвертации
Modes=Один исходный - один результирующий|Все исходные - один результирующий
PatentedCodecsWarning=Из-за патентных ограничений мы не поставляем вместе с программой кодировщики для следующих форматов: %s.\n\nЕсли вам необходим данный функционал, вы можете самостоятельно скачать недостающие библиотеки и установить их в папку "%s".\n\nДополнительную информацию можно найти на сайте: %s
PatentedCodecsWarningTitle=Конвертирование в другие форматы

[Converter.lvTable]
c[0]=Название
c[1]=Формат
c[2]=Статус
c[3]=№

[ConverterEncoders]
bOk=ОК
cbAsInput=Как у исходного файла
cbChangeFormat=Изменить формат
cbCorrectionFile=Создать коррекционный файл
cbIncludeMD5=Включать контрольную сумму в файл
cbModeHybrid=Гибридный
cbModeLossless=Без потерь
gbMode=Режим
lbBestC=Лучше сжатие
lbBestQ=Лучше качество
lbBitDepth=Формат сэмплов:
lbBitrate=Битрейт:
lbBitrateMode=Режим:
lbChannels=Каналы:
lbCompression=Сжатие
lbLeast=Быстрое сжатие
lbMost=Сильное сжатие
lbQuality=Качество:
lbSampleRate=Частота:
scParams=Параметры

[CopyDialog]
0=Копирование...
1=Перемещение...
2=Приостановить
3=Продолжить

[DropForm]
CB1=Больше не спрашивать
RG1=Перетаскивание

[DSPDialog]
btnEqPresets=Преднастройки
btnReset=По умолчанию
CB1=Подавление голоса (только для стерео)
CB3=Затухание звука при паузе / продолжении
CB4=Затухание звука при навигации по треку
CB5=Плавное изменение громкости
CB6=Сводить предыдущий трек со следующим
CB7=Плавное нарастание громкости в начале трека
CB8=Плавное затухание громкости в конце трека
cbEqSwitch=Включить эквалайзер
GB1=Нормализация по амплитуде
GB2=Ручной переход
GB3=Автоматический переход
GB4=Replay Gain
L1=* Вернуть значения по умолчанию можно правой кнопкой мыши
L2=DSP Плагины:
L4=Коэффициент предусиления:
L5=Текущее значение:
L6=Верхний порог коэф. предусиления:
L7=Нижний порог коэф. предусиления:
L9=Использовать значение по умолчанию:
L10=Целевой уровень громкости:
lbChorus=Хорус
lbEcho=Эхо
lbEnhancer=Усиление
lbFlanger=Фланжер
lbPitch=Питч
lbReverb=Реверберация
lbSpeed=Скорость
lbTempo=Темп
lbTrueBass=Бас
R2=Использовать значение из тегов
R3=Анализ файла "на лету"
RB1=Ничего не делать
RB2=Добавлять паузу между треками
tcpAutoVolume=Нормализация громкости
tcpCrossMixing=Параметры сведения
tcpSoundEffects=Звуковые эффекты

[DSPDialog.cbReplayGainSource]
i[0]=Источник: трек
i[1]=Источник: альбом

[EditorForm.RegisterFmt]
i[0]=Без изменений
i[1]=Все Слова С Большой Буквы
i[2]=Первое слово с большой буквы
i[3]=ВСЕ БОЛЬШИМИ БУКВАМИ
i[4]=все маленькими буквами

[EQPresetsDialog]
B1=Применить
B2=Отмена
B3=Удалить
B4=Восстановить
Caption=Преднастройки эквалайзера

[HotkeysGroups]
Common=Общее
Common.Dialogs=Общее: диалоги
Common.SendTo=Файлы: отправить в...
MusicLibrary=Фонотека: общее
MusicLibrary.Table=Фонотека: таблица
MusicLibrary.GroupingTree=Фонотека: дерево группировки
Player.Navigation=Плеер: навигация
Player.PlayableFile=Плеер: проигрываемый файл
Player.PlaybackControl=Плеер: управление воспроизведением
Player.Visualizations=Плеер: визуализации
Playlist.AddFiles=Плейлист: добавление файлов
Playlist.Deletion=Плейлист: удаление файлов
Playlist.Search=Плейлист: поиск
Playlist.SelectedFiles=Плейлист: выбранные файлы
Playlist.Sorting=Плейлист: сортировка
Playlist=Плейлист

[InfoBar]
CB1=При старте воспроизведения показывать информацию о текущем файле
CB2=По левому краю|По правому краю|По центру
CB3=Показывать вверху экрана|Показывать внизу экрана
CB4=Отображать обложку альбома
CB6=Показывать при полноэкранных приложениях
CB7=Применять только к фону
CB8=Показывать всегда
GB5=Содержимое
L3=Время отображения на экране:
L5=Выравнивание текста:
M1=Фон
M2=Строка %d
M3=Шрифт
M4=Цвет текста
P1=Информационная лента
RB2=Карточка
T0=Поведение
T1=Шаблоны
T2=Вид

[MSG]
1=Новый плейлист
2=Введите имя
3=Фонотека
4=Эта операция удалит файлы с жёсткого диска. Продолжить?
5=(отключено)
6=Файл или папка не найдена!
7=Свернуть в трей
8=Показать главное окно
9=Переименование
10=Громкость
11=Позиция
12=Воспроизвести
13=Воспроизвести с начала
14=Пауза
15=Пользовательская настройка
16=Выбрать все
17=Выкл|Вкл
18=Отправить файлы
19=Возможно, эта клавиша уже используется другой программой
20=Использовать мультимедиа-клавиши?
21=Эта операция закроет все плейлисты, кроме активного. Продолжить?
22=Вложить в файл
23=Предпросмотр
24=Поверх всех окон
25=Не удалось сохранить изменения в файл "%s", возможно, он занят другим приложением.
26=Применить изменения к файлам?
27=Композитор
28=Экран определяется позицией главного окна|Экран %d: второстепенный (%s)|Экран %d: основной (%s)
29=Папка "%s" не существует
30=Не удаётся удалить один из плагинов, возможно, в данный момент он используется приложением:
31=Выполнено...
32=Режим одного плейлиста:\nНе удалось заменить плейлист, так как он заблокирован от изменений!
33=Поиск
34=Локальные файлы
35=Без группировки
36=Поиск файлов...
37=Только чтение|Присоединен к прообразу
38=Эта опция отключает возможность создавать более одного плейлиста. При активации этой опции остальные вкладки будут автоматически закрыты!\n\nПродолжить?
39=Качество
40=Сохранить как
41=Скачать с интернета
42=Формат:
43=(По умолчанию)
44=Скорость
45=Баланс
46=Открытие...|Буферизация...
47=Запись радио
48=Название
49=Регистр
50=Эта клавиша уже задействована!
51=Перейти к времени:
52=Неправильный формат
53=Появилась новая версия программы, установить?
54=Банк инструментов
55=Текущее значение:
56=Для сортировки по папкам используйте символ "\" в шаблоне
57=Вы действительно хотите сбросить всю имеющуюся статистику?
58=Новый шаблон
59=Физическое удаление файлов|Не удалось удалить следующие файлы:
61=Операция ещё не завершена. Прервать?
62=Некоторые операции ещё не завершены! Настаиваете на их принудительном завершении?
63=Поиск файлов:
64=Размер:
65=Дата создания:
66=Ничего не найдено.
67=Обновление...
68=Размер базы данных до: %s\nРазмер базы данных после: %s\nСэкономлено: %s.
69=Применить
70=Отмена
71=Необходимы права администратора
72=Тип файла
73=Загрузка данных...
74=Папка профиля
75=Сортировка по шаблону
76=Поставить оценку %s
77=Автопоиск
78=Новые файлы:
79=Прозрачность
80=Просмотр
81=Текст песни
82=Расположение файла
83=Автор. права
84=Изменения вступят в силу только после перезапуска программы
85=Оценка
86=Копировать
87=Вставить
88=Вырезать
89=Оригинал
90=Результат
91=Вы действительно хотите удалить "%s"?
92=Все|Дополнения|Декодеры|Визуализации|DSP
93=Добавление файлов...
94=Повтор отрезка "А-Б" [выкл]|Задана точка "А"|Повтор отрезка "А-Б" [вкл]|
95=Переподключение через %s сек
96=Эта операция сбросит список преднастроек в значение по умолчанию! Продолжить?
97=Сохранение состояния плеера при его выключении
98=При сворачивании в трей показывать мини-плеер
99=Редактор преднастроек
100=Альбом
101=Ссылка
102=Исполнитель
103=Название
104=Комментарий
105=Жанр
106=Удалить тег
107=Год
108=Трек №
109=Диск №
110=Обложка альбома
111=Банк инструментов не найден или имеет неправильный формат.
112=<отсутствует>
113=Выполнено!
114=Эта операция удалит статистику и все файлы из базы данных! Продолжить?
115=Длительность
116=Файл|Папка|Плейлист
117=Проигрывался
118=Добавлен
119=Рейтинг
120=Управление плейлистами
121=Задержка:
122=Закрыть
123=Копировать файл в буфер обмена
124=Открыть редактор тегов
125=Каталоги
126=Пожалуйста, подождите...
127=Проигрываний
128=Копировать в %s|Переместить в %s
129=Автозаполнение (ПКМ - настройка шаблона)
130=Исп. альбома
131=Преобразование:
132=Переименовать
133=Параметры
134=Приостановлено
135=Изменить размер
136=Одна из настроек была изменена. Применить изменения?
137=Съёмный диск|Компакт-диск
138=Применить к
139=Компьютер будет выключен через %s сек
140=Издатель
141=дБ
142=Внимание! При использовании этого типа устройств вывода в AIMP другие программы не смогут выводить звук.
143=Прообраз: |Не задан|Папки|Фонотека

[Options]
bCancel=Закрыть
Caption=Настройки

[OptionsFrameAddFiles]
C1=Добавление файлов
C9=Общее
C10=Открытие файлов из внешних приложений
C11=Перетаскивание
CB1=Запрашивать подтверждение пользователя
CB2=Разбивать аудиофайлы согласно файлу разметки при добавлении в плейлист
CB6=Автоматически сканировать плейлист при добавлении файлов
CB9=При открытии файлов сразу начинать их воспроизведение
CB15=При добавлении файлов сразу начинать их воспроизведение
CB19=Сразу начинать воспроизведение файлов
CB47=Добавлять в текущий плейлист, если передан один файл
CB48=Открывать плейлисты в новых вкладках
CB59=Сортировать файлы по имени
L1=Действие по умолчанию:
L7=При открытии файлов:

[OptionsFrameAddFiles.CBA]
i[0]=Создать новый плейлист
i[1]=Добавить в текущий плейлист
i[2]=Добавить в пустой плейлист "Default"

[OptionsFrameAddFiles.RG4]
i[0]=Добавить файлы в текущую позицию
i[1]=Добавить файлы в конец плейлиста
i[2]=Добавить файлы в начало плейлиста
i[3]=Разбросать файлы по плейлисту

[OptionsFrameAlbumArtManager]
B1=Очистить кэш
C1=Параметры автоматического поиска
C2=Параметры кэширования
Caption=Обложки альбомов
GB1=Искать обложки в интернете
GB2=Кэшировать обложки
GB3=Искать обложки в папке с файлом
L1=Для автоматического поиска обложки в интернете должны быть установлены соответствующие плагины
L2=Максимальный размер файла для скачивания:
L3=Кэширование позволит уменьшить количество обращений к диску, сэкономить интернет-трафик, ускорить поиск обложек.
L4=Считать запись в кэше устаревшей после:
L5=дней
L6=Статус: 

[OptionsFrameAssoc]
B1=Типы файлов
C1=Ассоциация с файлами
CB1=Аудиофайлы
CB2=Плейлисты
CB3=Обложки

[OptionsFrameConvertor]
C1=Параметры конвертирования
C18=Поведение
Caption=Конвертер
CB1=Разбивать аудиофайлы согласно файлу разметки при добавлении в список
L1=Число потоков:
L2=Максимальное число потоков определяется количеством ядер ЦП.

[OptionsFrameFace]
C2=Настройки интерфейса
C3=Прозрачность
Caption=Интерфейс
CB1=Попиксельная полупрозрачность окон
CB2=Отображать Waveform проигрываемого трека на полосе навигации
CB3=Анимация открытия и закрытия окон, приклеенных к другим окнам
CB4=Анимация открытия и закрытия окон в режиме панели инструментов рабочего стола
CB5=Анимация спектра проигрываемого файла
CB28=Анимация смены состояния дисплея визуализации
CB30=Затухание элементов управления
CB35=Плавная прокрутка вкладок плейлистов
CB38=Отключать прозрачность, если окно активно
CB39=Отключать прозрачность, если мышь над окном
CB42=Плавное изменение прозрачности
CB52=Примагничивать окна к границам рабочей области и к другим окнам плеера
L1=Обложка должна поддерживать эту возможность

[OptionsFrameHotkeys]
B10=По умолчанию
c[0]=Команда
c[1]=Локальные
c[2]=Глобальные 1
c[3]=Глобальные 2
C1=Горячие клавиши

[OptionsFrameLang]
C1=Выбор языка интерфейса
Caption=Язык
L1=Преобразование не-юникодных строк в соответствии с
L2=Основные
L3=Дополнительные
L4=Устаревшие

[OptionsFrameNet]
C21=Параметры подключения к сети
Caption=Параметры подключения к сети
CB1=Прямое подключение
CB2=Использовать системные настройки
CB3=Указать настройки прокси вручную
L1=User-Agent:
L79=Время ожидания:
L81=Размер буфера:
L98=Пароль:
L106=Сервер:
L107=Порт:
L108=Пользователь:

[OptionsFramePlayer]
Caption=Плеер
CB21=Поверх остальных окон
G1=Управление
GB4=Управление плеером горячими клавишами
GB5=Управление мышью
GB15=Шаблон строки для копирования в буфер обмена
L14=Изменить позицию при нажатии горячей клавиши на
L16=Изменить громкость при нажатии горячей клавиши на
L33=Клик средней кнопкой:

[OptionsFramePlayer.MOBox]
i[0]=(нет)
i[1]=Старт/пауза
i[2]=Добавить файлы

[OptionsFramePlayerBehavior]
C1=Автоматика
CB7=Повторять плейлист, если в нем один файл
CB22=Останавливать воспроизведение при удалении проигрываемого файла из плейлиста
CB32=Автоматический выбор преднастройки эквалайзера для песни
CB48=Сохранять состояние плеера при навигации по плейлисту с помощью кнопок "следующий/предыдущий файл"
CB58=Автоматически переходить на следующий трек
GB1=Общее
GB2=При запуске программы
GB3=Режим воспроизведения
GB4=По окончании воспроизведения плейлиста
L1=Режим воспроизведения:

[OptionsFramePlayerBehavior.RG1]
i[0]=Начать воспроизведение
i[1]=Перейти в состояние, которое было при закрытии плеера
i[2]=Ничего не делать

[OptionsFramePlayerBehavior.RG2]
i[0]=Перейти на следующий плейлист
i[1]=Повторить плейлист
i[2]=Перейти в режим ожидания

[OptionsFramePlayerBehavior.RG3]
i[0]=Нормальный
i[1]=Повтор текущего файла
i[2]=В случайном порядке

[OptionsFramePlaylistBehavior]
C6=Поведение
C19=Прокрутка записей в плейлисте колёсиком мыши
Caption=Плейлист
CB1=Удалять плейлист при закрытии вкладки
CB2=Открывать закладки в новом плейлисте с именем "Bookmarks"
CB3=Сохранять полные пути к файлам (рекомендуется)
CB4=Сохранять плейлист "Default"
CB8=При создании плейлиста запрашивать ввод имени
CB31=Сохранять очередь при закрытии программы
CB46=Закрывать плейлист двойным кликом по вкладке
CB56=Запрашивать подтверждение при удалении файлов с диска
CB57=Режим одного плейлиста
GB1=Сохранение
GB2=Общее
L12=Обычная прокрутка
L18=Прокрутка с нажатой клавишей "%s"

[OptionsFramePlaylistView]
bCancel=Отмена
bOk=ОК
C1=Настройки отображения плейлиста
Caption=Настройки отображения
CB50=Отображать информацию о выделенных файлах
cbAbsoluteNumeration=Абсолютная нумерация
cbGroupMode=Разбивать плейлист на группы
cbMergeGroups=Автоматически объединять одноимённые группы
cbShow2ndLine=Показывать вторую строку с информацией
cbShowDuration=Показывать колонку с длительностью
cbShowExpandBtns=Показывать кнопки сворачивания/разворачивания групп
cbShowMarks=Показывать оценки
cbShowNumbers=Показывать колонку с номером трека
cbShowSwitches=Показывать колонку с переключателями
ddZoom=Масштабирование
gbFormating=Настройки форматирования
gbGrouping=Настройки группирования
gbLayoutSettings=Настройки отображения

[OptionsFramePlugins]
B1=Перезапустить
Caption=Плагины
L1=Некоторые из подключенных плагинов не используются этим приложением
N1=Удалить
N2=Загрузить выбранные
N3=Загрузить все
N4=Выгрузить выбранные
N5=Выгрузить все
lbURL=Скачать дополнительные плагины

[OptionsFramePlugins.cbFilter]
i[0]=Все
i[1]=Подключенные
i[2]=Отключенные
i[3]=Неиспользуемые

[OptionsFrameRadioCap]
Caption=Интернет-радио
C1=Общие настройки
C22=Запись интернет-радио
CB65=Запись потока без перекодирования (только для MP3 / AAC / AAC+)
CB66=Писать теги в файл
CB67=Вести CUE-лог
GB6=Параметры записи
GB9=Разбивать на файлы
L1=Количество попыток восстановить соединение при обрыве связи:
L13=Время:
L24=Шаблон имени файла:
L25=Размер:
L85=Папка для сохранения:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Разбивать по трекам
i[1]=Разбивать по размеру
i[2]=Разбивать по времени

[OptionsFrameRunningLine]
C13=Бегущая строка
CB75=Циклично
GB1=Анимация бегущей строки
GB3=Шаблон бегущей строки
L10=Интервал обновления:
L35=Появление:
L36=Движение:

[OptionsFrameRunningLine.rsRun]
i[0]=Отключено
i[1]=Налево
i[2]=Направо

[OptionsFrameRunningLine.rsShow]
i[0]=Отключено
i[1]=Слева
i[2]=Справа
i[3]=Сверху
i[4]=Cнизу

[OptionsFrameSkins]
B2=Обзор...
C1=Обложки
miDelete=Удалить
lbURL=Скачать дополнительные обложки

[OptionsFrameSort]
L1=Для инвертирования сортировки используйте макрос "%!"

[OptionsFrameSystem]
C1=Система
Caption=Система
CB2=Показывать информацию о текущем треке на панели задач
CB3=Разрешить прокрутку информации о текущем файле
CB4=Отображать прогресс воспроизведения
CB5=Отображать состояние плеера на кнопке на панели задач
CB6=Отображать состояние плеера в виде цвета полосы прогресса
CB7="Неопределенный" статус для аудиопотока
CB18=Блокировать отключение монитора
CB23=Интеграция в контекстное меню Проводника
CB24=Интеграция в меню автозапуска CD/DVD-дисков
CB40=Добавить ссылку в меню команды "Выполнить"
CB41=Добавить в список программ по умолчанию
CB60=Автоматически запускать программу вместе с Windows
GB1=Интеграция
GB2=Показывать кнопку на панели задач
L1=Окно плеера должно быть активным
L99=Приоритет

[OptionsFrameTrackList]
C4=Настройки экспорта треклиста
Caption=Экспорт треклиста
CB54=Экспортировать скрытые записи плейлиста
CB55=Экспортировать категории плейлиста
L26=Шаблон по умолчанию:
L27=Форматная строка:

[OptionsFrameTray]
C15=Общее
C16=Информация о файле
C17=Управление мышью
Caption=Трей
CB1=Сворачивать программу в трей при минимизации приложения
CB2=Сворачивать программу в трей при запуске
CB3=Показывать мини-плеер при сворачивании в трей
CB4=Показывать статус плеера в трей-иконке
CB5=Всегда показывать иконку в трее
CB13=Показывать информацию о файле при наведении курсора
L30=Одиночный клик:
L31=Двойной клик:
L32=Клик средней кнопкой:
L34=Задержка перед появлением:

[OptionsFrameTray.TrayCmd]
i[0]=(отключено)
i[1]=Показать/скрыть
i[2]=На передний план
i[3]=Инфо о файле
i[4]=Регулятор громкости AIMP
i[5]=Старт/пауза
i[6]=Добавить и проиграть файлы
i[7]=Следующий трек
i[8]=Предыдущий трек

[OptionsFrameVisual]
C23=Визуализация
CB68=Использовать сглаживание
CB71=Переключаться на другую визуализацию по истечении:
GB7=Полноэкранный режим
GB10=Смена визуализаций
L21=Запускать полноэкранный режим на экране:
L23=Замедляет вывод графики на экран, но даёт более качественную картинку при масштабировании

[OptionsFrameMLMain]
Caption=Фонотека
C1=Фонотека
B1=Мониторинг файлов...
GB1=Общее
GB2=Автоматически добавлять файл в базу
GB3=Рейтинг
GB4=Учет прослушиваний
CB1=При выставлении оценки
CB2=При старте проигрывания
CB3=При зачете прослушивания
CB4=Показывать рейтинг вместо оценки, если оценка не задана
CB5=Записывать оценку в теги файла при ее выставлении
CB6=Показывать содержимое папок вместе с подпапками
CB7=Объединять пустые уровни группировки, когда это возможно
L1=Минимальный порог длительности файла:
L2=Считать файл прослушанным после проигрывания:\nно не более 4-х минут
L3=Рассчитывать рейтинг на основе статистики за последние:
L4=дней

[OptionsSoundOutFrame]
C1=Параметры воспроизведения
Caption=Воспроизведение
CB2=Логарифмический регулятор громкости
L1=Метод вывода:
L2=Устройство:
L3=Параметры:
L4=Размер кэша:
L5=Отметьте каналы, которые будут использоваться программой для вывода звука

[OptionsSoundOutTransformFrame]
B1=Менеджер эффектов
C1=Параметры преобразования
CB1=Разрешить микширование каналов
CB1Hint=Эмуляция объемного звучания для стерео / моноканальных файлов.\nУмное преобразование многоканальных файлов в стерео / моно.
CB2=Антиклиппинг
CB2Hint=Предотвращает треск и шум, возникающий при превышении сигналом 0 дБ
CB3=Дизеринг
CB3Hint=Подавление нелинейных искажений, появляющихся при понижении глубины дискретизации
GB1=Трекерная музыка
GB2=Общее
L1=Передискретизация:
L2=Скорость
L3=Качество

[AIMPPlaylistFoldersPreimageDialog]
Caption=Смарт-плейлист - папки
acAdd=Добавить
acDeleteAll=Удалить все
acDeleteSelected=Удалить выбранные
cbSyncOnChanges=Синхронизировать при обнаружении изменений
cbSyncOnStartup=Синхронизировать при запуске программы
btnOk=ОК
btnCancel=Отмена

[AIMPPlaylistFoldersPreimageDialog.tlPaths]
c[0]=Папка
c[1]=Подпапки

[PlaylistsManagerDialog]
acImport=Импортировать плейлисты...
acImportDirs=Импортировать папки...
acRemove=Удалить выбранные плейлисты с диска
cbReadOnly=Заблокировать от изменений
L1=Общее
L2=Индивидуальные настройки
L3=Активные плейлисты
L4=Неактивные плейлисты
L5=Предпросмотр
lbPreimage=Прообраз:
lbPreimageNotes=Прообраз - источник данных для плейлиста (папка, фонотека и др.)\n\nЧтобы синхронизироваться с прообразом, нажмите кнопку "перечитать данные из прообраза" в меню плейлиста "разное". Некоторые типы прообразов поддерживают автоматическую синхронизацию.
lbStorage=Расположение:
btnPreimage=Настройки

[PLS]
N1=Полные пути к файлам
N2=Сортировать файлы после добавления в плейлист по шаблону:
N3=Добавить
N20=Удаление
N22=Включить
N23=Отключить
N36=Закладки
N37=Добавить
N39=Редактировать

[QTEForm]
Caption=Редактор тегов
L1=Открыть
L2=Сохранить
L3=Снимите галочку, чтобы удалить обложку из файла при сохранении
T1=Общее
T2=Текст песни
T3=CUE
T4=Информация
bCopyTo=Копировать в...

[QueueDialog]
Caption=Менеджер очереди
CB1=Приостановить
L1=Общее время:

[QueueDialog.ListView]
c[0]=Номер
c[1]=Имя файла
c[2]=Плейлист
c[3]=Длительность

[Scheduler]
A1=Выключить компьютер
A2=Перейти в режим гибернации
A3=Выйти из программы
A4=Приостановить воспроизведение
A5=Перейти в спящий режим
B1=По времени
B2=По окончании плейлиста
B3=По окончании очереди
B4=По окончании файла
B5=ОК
Caption=Планировщик
CB1=Плавное изменение громкости
CB3=Плавное уменьшение громкости в течение:
CB4=Плавное увеличение громкости в течение:
CB5=Включить таймер сна
CB6=Включить будильник
L1=Время:
L3=Количество файлов, после проигрывания которых выполнится действие:
L4=Укажите объект для воспроизведения
L5=Можно перетащить файл из плейлиста или Проводника прямо в поле ввода
T1=Таймер сна
T2=Будильник
R1=В заданное время
R2=Через заданное время
S1=сек

[SearchForm]
B1=Настройки поиска
B2=Закрыть
Caption=Расширенный поиск
CB1=Искать в заголовках
CB2=Искать в имени исполнителя
CB3=Искать в имени альбома
CB4=Искать в жанре
CB5=Искать в полном пути к файлу
CB6=Искать по мере набора текста
L1=(Все)
N1=Воспроизвести
N2=Перейти к файлу

[SearchForm.Table]
c[0]=Заголовок
c[1]=Плейлист
c[2]=Номер в очереди

[Templates]
%Album= - название альбома
%AlbumGain= - значение replay gain для альбома
%AlbumArtist= - исполнитель альбома
%Artist= - исполнитель
%Bitrate= - битрейт
%BPM= - динамика трека (количество ударов в минуту)
%Channels= - количество каналов
%Composer= - композитор
%DiskNumber= - номер диска
%Duration= - длительность (сек)
%FileCreatedDate= - дата создания файла
%FileCreatedTime= - время создания файла
%FileDir= - полный путь к родительской папке
%FileFormat= - формат файла
%FileModifiedDate= - дата последнего изменения файла
%FileModifiedTime= - время последнего изменения файл
%FileName= - полное имя файла
%FileParentDir= - имя родительской папки
%FileSize= - размер файла (байт)
%Genre= - жанр
%Index= - порядковый номер в плейлисте
%Lyrics= - слова песни
%Mark= - оценка
%PlayCount= - количество проигрываний файла
%Publisher= - издатель
%Rating= - рейтинг песни
%SampleRate= - частота дискретизации
%Title= - название песни
%TrackGain= - значение replay gain для песни
%TrackNumber= - номер песни в альбоме
%Year= - год
%Caps(A)= - Все Слова С Большой Буквы
%Char(A)= - символ с кодом А
%Format(A, B)= A - форматная строка для числа, B - число
%ExtractFileExt(A)= - извлекает расширение файла с именем A
%IF(A, B, C)= = C, если A пустое, иначе - B
%IFEqual(A, B, C, D)= = C, если A = B, иначе - D
%IFGreater(A, B, C, D)= = C, если A > B, иначе - D
%IFGreaterOrEqual(A, B, C, D)= = C, если A >= B, иначе - D
%Length(A)= - количество символов в строке A
%Low(A)= - всё маленькими буквами
%NewLine= - новая строка (только для треклиста)
%Replace(A, B, C)=, где A - исходная строка, B/С - что/чем заменять
%StrCopy(A, B, C)= - скопировать A с позиции B, где C - количество символов
%StrPos(A, B)= - поиск подстроки А в строке Б
%Up(A)= - ВСЁ БОЛЬШИМИ БУКВАМИ

[Updater]
B1=Проверить
B2=Установить
Caption=Проверка обновлений
CB1=Не уведомлять об этой версии
L1=Ваша версия:
L2=Последняя версия:
L3=Ручная проверка наличия обновлений
L4=Доступна новая версия: %s